[
    {
        "user_id": "6325b3df8e21d773b675d761",
        "date": "September 20 2022",
        "title": "How to write well?",
        "type": "blog",
        "summary:": "Writing is easy. Most people can do it. If you're reading this, you can write. But can you write well? Does your writing connect with people? Does it engage readers, compelling them down the page? Does your writing inspire action, selling things or services or ideas? If so, you have a potent skill at your disposal: you can command attention, a valuable commodity. More importantly, you can influence free will.",
        "category_id": 1,
        "main_img": "https://blog.hubspot.com/hubfs/how-to-write-well.png",
        "para": [
            "1. THINK BEFORE YOU START WRITING- One of the best writing tips for beginners is organizing your thoughts in a logical, explainable manner before putting pen on paper. The biggest hurdle is often not knowing how to begin or what to say—everything is a jumble of ideas that probably look like a bunch of paint thrown against a wall (and not in an artistic way). It can be very frustrating.",
            "Avoid correcting misspellings, typos, sentence structure, or grammar—just type, type, type until your brain excavates all musings. You can use this creative writing skill for all kinds of work, from personal blogging and copywriting to essays and work emails.",
            "KNOW YOUR AUDIENCE-This is a straightforward writing tip for beginners, but a lot of people forget it. For example, your voice and elements of style for personal blogging will be much more informal than business writing (i.e writing a proposal for a new client). Being mindful of your audience is key to improving writing skills and creating more impactful work.",
            "Being a better writer means writing more! Keeping a journal should be a very low-pressure thing. It can be as simple as writing a list of things you did that day, playing around with word choice for a LinkedIn headline, or recounting a conversation you had with a friend."
        ],
        "img": [
            "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSYuueBO_Rhjv8O4w1pE99q4t6BD9hrT96w_Q&usqp=CAU",
            "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS_vSDe3pFE5B8p6pK8k-tElh-iJNSZpvG2gw&usqp=CAU",
            "https://images.app.goo.gl/PmwRAAuSCEXdtN3c7",
            "https://images.app.goo.gl/8QHiEs45qqnQkA8GA"
        ],
        "likes": 40
    },
    {
        "user_id": "6325b3df8e21d773b675d761",
        "date": "September 20 2022",
        "title": "Sixth sense technology",
        "type": "blog",
        "summary:": "This sixth sense technology provides us with the freedom of interacting with the digital world using hand gestures. This technology has a wide application in the field of artificial intelligence. This methodology can aid in the synthesis of bots that will be able to interact with humans.",
        "category_id": 5,
        "main_img": "https://scienceetech.files.wordpress.com/2020/10/images281829.jpeg",
        "para": [
            "The sixth sense in scientific or nonscientific terms is defined as Extra Sensory Perception. It involves the reception of information not gained through any of the five senses. Namely the data, information, and knowledge that mankind has accumulated about everything available online.",
            "The sixth sense technology employs a sixth sense which is in reality a wearable pendent-like device. This device is actually a mini-projector coupled with a camera and a cell phone, designed for obeying hand gestures. Using simple hand gestures, touch screens can be obtained from any surface for various applications.",
            "Sixth Sense technology is a technology with which a system could be trained to recognize and percept real-world objects and react as desired. Sixth Sense technology bridges the gap between the physical world and the digital world, bringing intangible, digital information out into the tangible world, and allowing us to interact with this information via natural hand gestures. Sixth Sense Technology is implemented in Sixth Sense/WUW (wear your world) using gesture recognition, augmented reality,  computer vision, and radio frequency identification. It's a just-born concept that allows users to connect with the internet seamlessly. Without the use of a keyboard, or mouse we can see videos access, change, and move data simply. But this concept bottlenecks lead to modification of the same by using commands instead of gestures. Sixth Sense technology could be integrated with voice recognition. Bluetooth devices and laser projectors could be used.",
            "Imagine a world where Sixth Sense Technology is applied everywhere. In the educational field, the number of hardware components could be reduced. The usage of paper and electricity could decrease. Students could use any wall or any surface wherever they are to carry out activities that are done on a PC. Security will be assured for everyone. It could be helpful in rendering defense services. In the medical field, it could be implied to check the genuinity of drugs. It could be implemented to monitor the agricultural lands. Blind people could be able to read books and recognize objects. It could be used for the betterment of handicapped people. The sixth sense could make the world magical."
        ],
        "img": [
            "https://images.app.goo.gl/TYW7GpNNyUpwZjSB9",
            "https://images.app.goo.gl/LqWSNgDbXJwcGA2F8",
            "https://images.app.goo.gl/wK38NTH3CgVezyfp7",
            "https://images.app.goo.gl/Sjch55z7qqPZTKNF8"
        ],
        "likes": 80
    },
    {
        "user_id": "6325b3df8e21d773b675d761",
        "date": "September 20 2022",
        "title": "The emerging role of digitally integrated care in health",
        "type": "blog",
        "summary:": "Our health care system is at a turning point. A surplus of challenges—both related to processes, as well as looming financial implications—congest present-day operations and threaten stability.",
        "category_id": 3,
        "main_img": "https://cdn.sanity.io/images/0vv8moc6/medec/609fda6a5ca6d43be40384d5242459d65ee57c63-1200x800.jpg/Tech_metamorworks_AdobeStock_177090077.jpeg?w=1500&fit=max&auto=format",
        "para": [
            "According to the Institute for Healthcare Improvement, population health is defined as- the health outcomes of a group of individuals, including the distribution of such outcomes within the group. These groups are often geographic populations such as nations or communities, but can also be other groups such as employees, ethnic groups, disabled persons, prisoners, or any other defined group.",
            "Providers can use population health to identify and understand how genetics, geographic location, social environments, medical history, and other influences impact the status of health in a particular demographic. Once particular health metrics are discovered and identified in a studied group, communities can focus on those specific issues and work to develop improved health outcomes.",
            "Rising as a needed competency for health care providers of all types, sizes, and specialties, the fact is implementing a population health strategy is fraught with structural obstacles and challenges: processing vast amounts of data, managing patients with chronic diseases, addressing recurring hospital visits; and executing preventive services require providers to adopt new approaches, and chief among them is implementing a digital-first strategy to health care.",
            "Digitally-driven tools are rapidly emerging throughout the health care industry to meet significant demand, helping to streamline workflows, and maximize utilization of available resources. As a natural by-product and consequence, the effectiveness of a population health management program increases significantly with a digital alignment that supports community outreach, data management, and patient care."
        ],
        "img": [
            "https://images.app.goo.gl/MRYDL4xWrZysZSwg6",
            "https://images.app.goo.gl/hRr1jFsPaNW8P4w2A",
            "https://images.app.goo.gl/2WhuD89CrBTkTnNM6",
            "https://images.app.goo.gl/jK5UeQw3bMW2b7rt7"
        ],
        "likes": 140
    },
    {
        "user_id":"6325b3df8e21d773b675d761",
        "date":"September 20 2022",
        "title": "The Honest Woodcutter",
        "type":"story",
        "summary:": "Honesty is the Best Policy Story",
        "category_id":12,
        "main_img":"https://moralstoryminute.com/wp-content/uploads/2022/08/Honest-is-the-Best-Policy-Story-The-Honest-Woodcutter.png",
        "para":["Once upon a time, there lived a poor woodcutter named Ramu. He lived with his wife and two children in a small hut. Everyday Ramu would go in the forest and chop trees for wood. He would then sell the wood in the market and earn a meagre income to support his family. Though poor, Ramu was a very honest man.","One day, while Ramu was chopping wood in the forest, the axe slipped from his hand and fell into the river that flowed nearby. Ramu was very sad and worried, as he knew that he would not be able to replace the axe and would now have to find some other means of livelihood.He prayed sincerly for his axe, and a goddess appeared from the river. She asked Ramu what he had lost and why he was so sad. Ramu told her everything.","Goddess, then went back into the river and came back with a silver axe, Ramu said that it wasn't his axe. Goddess, once again went back into the river and this time came back with an golden axe, again Ramu said that it wasn't his axe.The Goddess smiled and pulled out his iron axe from the river and gave it to him. Ramu was delighted to get back his old axe and thanked the Goddess.","Goddess was very happy with Ramu’s honesty and rewarded him with the silver and the golden axe. Ramu was overwhelmed with happiness and went back home with his new found wealth."],
        "img":["https://www.moralstories.org/wp-content/uploads/2017/05/golden-axe-moral-story.jpg","https://storyrack.in/assets/images/honest-woodcutter.png","https://i.ytimg.com/vi/aZqZzXfbOb8/maxresdefault.jpg","https://1.bp.blogspot.com/-wfJwIYZwkz4/X9ISJI2vNTI/AAAAAAAABGA/9eMAAYIyKacAbbKOq458fqaXKnoS1ihUACLcBGAsYHQ/s1920/20201210_151222.webp"],
        "likes":20,
        "category":"Short Story"
        

    },
    {
        "user_id":"6325b3df8e21d773b675d761",
        "date":"September 20 2022",
        "title": "Raman the detective",
        "type":"story",
        "summary:": "Popular Folktale",
        "category_id":8,
        "main_img":"https://kathakids.com/static/story-images/2020/03/6-1160x859.jpg",
        "para":["Tenali Raman was once walking along a forest path when he was stopped by a merchant. “I’m looking for my camel which has strayed away. Did you see it passing by?” asked the merchant.“Had the camel hurt its leg?” asked Raman.“Oh yes! That means you have seen my camel!” said the merchant.“Only its footprints. See, you can see footprints of an animal with three legs,” said Raman, pointing out the footprints on the ground. “It was dragging the other leg because it was hurt in that leg.”“Was it blind in one eye?” Raman asked the merchant.","“Yes, yes,” said the merchant eagerly.“Was it loaded it with wheat on one side and sugar on the other side?” asked Raman. “Yes, you are right,” said the merchant.“So you have seen my camel!”  exclaimed the merchant.Raman looked upset. “Did I say I saw your camel?”“You have given the exact description of my camel,” said the merchant.“I saw no camel,” said Raman. “Do you see those plants lined up on both sides of this path? You can clearly see, some animal has eaten leaves of plants on the left, but the plants on the other side remain untouched. So the animal could see with only one eye.","“Look down. You can see ants lined up on this side which means, the animal was loaded with sugar bag on this side. The bag had a hole, which allowed the sugar to fall off.”“You can see grains of wheat fallen on the other side. The bag on this side also must have holes in it,” said Raman.","“I can see everything you showed me,” protested the merchant,”but I still don't see my camel.”“You follow this trail and soon you will catch up with your animal. After all it is hurt in one leg and you seem to be hale and hearty,” said Raman.The merchant took his advice and followed the trail left by the camel.Soon he caught up with the poor animal, limping along.“Rani!” the merchant shouted in happiness, as he ran to his camel."],
        "img":[],
        "likes":120,
        "category":"Detective"
    },
    {
        
            "user_id":"6325b3df8e21d773b675d761",
            "date":"September 20 2022",
            "title": "Agasthya drinks the ocean",
            "type":"story",
            "summary:": "A short story",
            "category_id":8,
            "main_img":"https://kathakids.com/static/story-images/2020/01/A4_web-1160x870.jpg",
            "para":["The Devas and Asuras were cousins who were always at war. The Devas ruled Devalok, the world above Earth. The Asuras lived in the world below Earth, called Paatal. The Asuras grew stronger after sunset. So, the Asuras always attacked their cousins at night.As the sun rose, the Devas grew stronger. They would be ready to attack the Asuras. But the Asuras would disappear! The Devas would search for them in heaven, earth and, below. But the Asuras could not be found anywhere.","At last the Devas saw the Asuras’ footprints leading to the ocean. Indra, lord of the Devas, shouted, “They are hiding here in the ocean!”Vayu, the Wind God, shook in excitement, “Let’s get them!” Agni, the Fire God hissed, “But can we fight them under water?”Indra looked around. He saw Sage Agasthya sitting on the beach, eyes closed in meditation. Indra went up to him, bowed, and sought his help. Agasthya was a powerful sage, who liked the Devas. He agreed to help them. ","Muttering a prayer to the Sun, he dipped his hands in the ocean and scooped some water. Lo, the next moment, all the water of the ocean was drawn into his palms! And the sage drank it all in one gulp!As the great sage belched with satisfaction, the Asuras stood exposed on the dry ocean bed. The Devas pounced on them. Badly beaten, the Asuras fled from battle. The Devas roared in triumph.  Seeing his cousins running away, Indra thought they would not trouble the Devas again. He thanked Sage Agasthya. “Sage, our job is done. You can now return the water to the ocean bed.”","Agasthya frowned, “Lord Indra, I have drunk and digested all the waters with my powers. How can I now put it back?”Indra felt bad. Without the ocean all beings on earth would suffer.“Only one river can fill this empty space,” said Agasthya looking up at the sky, “We must wait for Ganga to come down to earth.”Thus began the long wait for Ganga."],
            "img":[],
            "likes":120,
            "category":"Historical"
        
    },
    {
        
        
            "user_id":"6325b3df8e21d773b675d761",
            "date":"September 20 2022",
            "title": "Money ? Happiness",
            "type":"article",
            "summary:": "The formula for human well-being used to be simple: Make money, get happy. So why is the old axiom suddenly turning on us?",
            "category_id":4,
            "main_img":"https://images.unsplash.com/photo-1559677437-62c20d42dd27?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8aGFwcGluZXNzfGVufDB8fDB8fA%3D%3D&w=1000&q=80",
            "para":["For most of human history, the two birds More and Better roosted on the same branch. You could toss one stone and hope to hit them both. That’s why the centuries since Adam Smith launched modern economics with his book The Wealth of Nations have been so single-mindedly devoted to the dogged pursuit of maximum economic production. Smith’s core ideas—that individuals pursuing their own interests in a market society end up making each other richer; and that increasing efficiency, usually by increasing scale, is the key to increasing wealth—have indisputably worked. They’ve produced more More than he could ever have imagined. They’ve built the unprecedented prosperity and ease that distinguish the lives of most of the people reading these words. It is no wonder and no accident that Smith’s ideas still dominate our politics, our outlook, even our personalities.","But the distinguishing feature of our moment is this: Better has flown a few trees over to make her nest. And that changes everything. Now, with the stone of your life or your society gripped in your hand, you have to choose. It’s More or Better.Which means, according to new research emerging from many quarters, that our continued devotion to growth above all is, on balance, making our lives worse, both collectively and individually. Growth no longer makes most people wealthier, but instead generates inequality and insecurity. Growth is bumping up against physical limits so profound—like climate change and peak oil—that trying to keep expanding the economy may be not just impossible but also dangerous. And perhaps most surprisingly, growth no longer makes us happier. Given our current dogma, that’s as bizarre an idea as proposing that gravity pushes apples skyward. But then, even Newtonian physics eventually shifted to acknowledge Einstein’s more complicated universe.","“It seems that well-being is a real phenomenon”: Economists discover hedonics traditionally, happiness and satisfaction are the sort of notions that economists wave aside as poetic irrelevance, the kind of questions that occupy people with no head for numbers who had to major in liberal arts. An orthodox economist has a simple happiness formula: If you buy a Ford Expedition, then ipso facto a Ford Expedition is what makes you happy. That’s all we need to know. The economist would call this idea “utility maximization,” and in the words of the economic historian Gordon Bigelow, “the theory holds that every time a person buys something, sells something, quits a job, or invests, he is making a rational decision about what will…provide him ‘maximum utility.’ If you bought a Ginsu knife at 3 a.m. a neoclassical economist will tell you that, at that time, you calculated that this purchase would optimize your resources.” The beauty of this principle lies in its simplicity. It is perhaps the central assumption of the world we live in: You can tell who I really am by what I buy.","Yet economists have long known that people’s brains don’t work quite the way the model suggests. When Bob Costanza, one of the fathers of ecological economics and now head of the Gund Institute at the University of Vermont, was first edging into economics in the early 1980s, he had a fellowship to study “social traps”—the nuclear arms race, say—in which “short-term behavior can get out of kilter with longer broad-term goals.”"],
            "img":["https://imageio.forbes.com/specials-images/imageserve/606f84ec8bd34da6c1b3cff2/Red-heart-and-dollar-bills-on-the-scales-of-stones-showing-the-business-case-for/960x0.jpg?format=jpg&width=960"],
            "likes":320,
            "category":"Self-improvement"
        
    
    },
    {
        "user_id":"6325b3df8e21d773b675d761",
        "date":"September 20 2022",
        "title": "Indian Culture for Students and Children",
        "type":"article",
        "summary:": "Components of Indian culture",
        "category_id":11,
        "main_img":"https://d1whtlypfis84e.cloudfront.net/guides/wp-content/uploads/2019/08/08085938/INDIAN-CULTURE-768x500.jpg",
        "para":["India is a country that boasts of a rich culture. The culture of India refers to a collection of minor unique cultures. The culture of India comprises of clothing, festivals, languages, religions, music, dance, architecture, food, and art in India. Most noteworthy, Indian culture has been influenced by several foreign cultures throughout its history. Also, the history of India’s culture is several millennia old.","First of all, Indian origin religions are Hinduism, Buddhism, Jainism, and Sikhism. All of these religions are based on karma and dharma. Furthermore, these four are called as Indian religions. Indian religions are a major category of world religions along with Abrahamic religions. Also, many foreign religions are present in India as well. These foreign religions include Abrahamic religions. The Abrahamic religions in India certainly are Judaism, Christianity, and Islam. Besides Abrahamic religions, Zoroastrianism and Bahá’í Faith are the other foreign religions which exist in India. Consequently, the presence of so many diverse religions has given rise to tolerance and secularism in Indian culture.The Joint family system is the prevailing system of Indian culture. Most noteworthy, the family members consist of parents, children, children’s spouses, and offspring. All of these family members live together. Furthermore, the eldest male member is the head of the family.","Arranged marriages are the norm in Indian culture. Probably most Indians have their marriages planned by their parents. In almost all Indian marriages, the bride’s family gives dowry to bridegroom. Weddings are certainly festive occasions in Indian culture. There is involvement of striking decorations, clothing, music, dance, rituals in Indian weddings. Most noteworthy, the divorce rates in India are very low.India celebrates a huge number of festivals. These festivals are very diverse due to multi-religious and multi-cultural Indian society. Indians greatly value festive occasions. Above all, the whole country joins in the celebrations irrespective of the differences.Traditional Indian food, arts, music, sports, clothing, and architecture vary significantly across different regions. These components are influenced by various factors. Above all, these factors are geography, climate, culture, and rural/urban setting.","Perceptions of Indian Culture-Indian culture has been an inspiration to many writers. India is certainly a symbol of unity around the world. Indian culture is certainly very complex. Furthermore, the conception of Indian identity poses certain difficulties. However, despite this, a typical Indian culture does exist. The creation of this typical Indian culture results from some internal forces. Above all, these forces are a robust Constitution, universal adult franchise, secular policy, flexible federal structure, etc.Indian culture is characterized by a strict social hierarchy. Furthermore, Indian children are taught their roles and place in society from an early age. Probably, many Indians believe that gods and spirits have a role in determining their life. Earlier, traditional Hindus were divided into polluting and non-polluting occupations. Now, this difference is declining.Indian culture is certainly very diverse. Also, Indian children learn and assimilate in the differences. In recent decades, huge changes have taken place in Indian culture. Above all, these changes are female empowerment, westernization, a decline of superstition, higher literacy, improved education, etc."],
        "img":["https://www.india-tours.com/blog/wp-content/uploads/2019/04/Culture-and-Lifestyle-in-India.jpg","https://www.insightsonindia.com/wp-content/uploads/2017/06/indian-culture.jpg","https://tfipost.com/wp-content/uploads/2022/03/incredible-india-2-750x375.jpg","https://static.toiimg.com/thumb/67738675/india.jpg?width=1200&height=900"],
        "likes":420,
        "category":"Cultural"
    },
    {
        "user_id":"6325b3df8e21d773b675d761",
        "date":"September 20 2022",
        "title": "Art is dead Dude- the rise of the AI artists stirs debate",
        "type":"article",
        "summary:": "Revolutions in art are nothing new, but this one, some think, may be terminal",
        "category_id":15,
        "main_img":"https://ichef.bbci.co.uk/news/976/cpsprodpb/071D/production/_126612810_washingtonpostgettyimages-1242900615.jpg.webp",
        "para":["Art is dead Dude, Jason M Allen told the New York Times.Mr Allen is the winner of the Colorado State Art Fair's competition in the category of emerging digital artists.His winning entry Théâtre D'opéra Spatial was made using Midjourney, an artificial intelligence system that enables images to be created simply by inputting a few text prompts - for example an astronaut riding a horse.Many artists were furious, but Mr Allen was unmoved: 'It's over. A.I. won. Humans lost', he told the paper.Mr Allen earned just $300 (£262) from the contest, but the news struck a tender nerve.Some artists were already fearful that a new breed of AI image generator could take their jobs, and take a free ride on the years spent learning their craft.","The output of these AI systems is impressive, but they are built upon the output of flesh-and-blood creators - their AIs are trained on millions of human-made images. Stable Diffusion, a recently launched open-source AI image generator, learns from a compressed file of 100,000 gigabytes of images scraped from the internet, its founder Emad Mostaque tells me.Mr Mostaque, a computer scientist with a background in tech and finance, sees the Stable Diffusion as a generative search engine.Whereas Google image searches show you pictures that already exist, Stable Diffusion shows you anything you can imagine.","Art in the blink of an AI- Artists have always learned from and been influenced by others - great artists steal as the saying goes - but Mr Palmer says of AI is not just like finding inspiration in the work of other artists: 'This is directly stealing their essence in a way'.And AI can reproduce a style in seconds: 'Right now, if an artist wants to copy my style, they might spend a week trying to replicate it,' Mr Palmer tells me.'That's one person spending a week to create one thing. With this machine, you can produce hundreds of them a week'.","Art or goo?Sci-fi artist Simon Stålenhag tweeted that AI art revealed, the 'kind of derivative, generated goo .. our new tech lords are hoping to feed us'.And there are some big names connected to the development of the tech. The 'techno-king' himself Elon Musk is a backer of OpenAI.Far from being 'derivative goo', they say DALL-E assists human creativity and produces 'unique, original images that have never existed before'.For a final opinion, I rang up contemporary artist and broadcaster Bob-and-Roberta-Smith (the name belongs to just one artist). He's had work in the big galleries, and will be staging an artistic takeover of the shop in London's Tate Modern gallery in October.He works in old-school physical media mainly but he thinks AI could be an interesting area of artistic activity, in the tradition of the mash-up.But policy makers, he says, need to get the rules right, 'so nobody feels ripped off', and money isn't just siphoned off from artists and into the pockets of big corporations."],
        "img":["https://images.squarespace-cdn.com/content/v1/5c77350965a707ed1710a1bc/1616513155882-E7K8XFY44ZS7CV0EAN5F/Generative+Art.jpg","https://ichef.bbci.co.uk/news/976/cpsprodpb/96AB/production/_126617583_dall-epressimage_astro.png.webp","https://ichef.bbci.co.uk/news/976/cpsprodpb/B115/production/_126633354_robotarm.jpg.webp"],
        "likes":120,
        "category":"News"
    }
]